<?php
include("header.html");
?>
<p> به فروشگاه ابزاری خوش آمدید</p>
<p>ابزارآلات به بخش مهمی از بسیاری از کارهای صنایع، از ساخت و ساز تا تولید تبدیل شده اند. این ابزارها با برق، هوای فشرده یا سایر منابع انرژی کار و حتی نیروی فیزیکی و جسمانی  کار می‌کنند و به گونه‌ای طراحی شده‌اند که کار را آسان‌تر، سریع‌تر و دقیق‌تر انجام دهند. از سوراخ کاری و اره کردن گرفته تا سنباده زدن و سنگ زنی، ابزارها روش انجام کار را متحول کرده اند. در این مقاله به معرفی ابزارآلات و کاربرهای آن پرداختیم با ما همراه باشید.</p>
<?php
include("footer.html");
?>
